[
  {
    "id": "101",
    "title": "Borrowing Book",
    "description": "You can borrow books located in the open stacks and reading rooms of the library. Newspapers and journals can be used only in the library. Call numbers of the books you need can be found in the e-catalogue ESTER. If you want to place hold on a book that has already been borrowed, request it via ESTER or ask for help from a librarian. You can borrow books if you are registered as a patron in University of Tartu library by using ID-card or patron card. To borrow a book please visit our service points on the 2nd and the 3rd floor or use our self-service machines.",
    "img": "https://images.indianexpress.com/2018/05/library.jpg"
  },
  {
    "id": "102",
    "title": "Printing service",
    "description": "Photocopies, scans and printouts can be made on the ground floor, 2nd floor or on the 3rd floor of the library. You can print from your computer or mobile device and securely retrieve your jobs from a public Print In City device. For self-service printing (incl. Cloud Print), photocopying and scanning you need to create a prepayment account tied to your Estonian ID-card or Tartu/Tallinn transport card. This can be done on the website Print in City.",
    "img": "https://www.sheffield.ac.uk/polopoly_fs/1.521754!/image/MSP-printer-copy.png"
  },
  {
    "id": "103",
    "title": "WiFi",
    "description": "University of Tartu offers a wireless internet service in most of its buildings, including the University of Tartu Library. Using of WiFi is free of charge for all users and visitors of the UT Library, the period of use is not limited. Two different WiFi networks can be found in the UT buildings",
    "img": "https://www.it.miami.edu/_assets/images/WiFi-Signals-SQUARE.png"
  },
  {
    "id": "104",
    "title": "Student Gym",
    "description": "Your university should have a student gym on campus, typically at a very affordable rate and conveniently located for dropping in before or after lectures. UvA’s gym offers individual training, classes, a fitness test, and has centers across UvA’s various campus locations.",
    "img": "https://www.swansea.ac.uk/sport/health-and-fitness/memberships/student-membership.jpg"
  },
  {
    "id": "105",
    "title": "Training and workshops",
    "description": "Some universities offer study skills workshops and training courses to teach students effective revision strategies and time management. Some workshops are more personalized than others. UvA’s ‘study skills workshop for international master’s students’, for instance, is specifically designed to teach international postgraduate students perhaps unfamiliar with the Dutch educational system effective revision strategies and skills.",
    "img": "https://jobandwork.asia/wp-content/uploads/2016/01/Training-Developing-and-Mentoring-Employees-in-Asia-300x225.jpg"
  },
  {
    "id": "106",
    "title": "Campus healthcare",
    "description": "Some universities offer a student medical service on campus with flexible appointments, telephone consultations, walk-ins and healthcare professionals dedicated to assisting students. Whether you’d like advice on contraception or are suffering from a bout of “Freshers’ flu”, your campus nurse or doctor should put you at ease so that you feel comfortable speaking freely about any medical issues bothering you. International students (both EU and other) at UvA are entitled to use the university doctors, as long as they have health insurance in place.",
    "img": "https://stedmundscollege.com/SM4/Mutable/Uploads/textarea_converted/contentcebda3f558df702dc9f0f65a36e01ff3/entity_body/1603979273/image_0.jpg"
  },
  {
    "id": "107",
    "title": "Career counselling ",
    "description": "Attending career counselling workshops at your university is the perfect way to explore your motivations and assets, the skills you could offer a business, and careers you would be a good match for. Career counselling is especially useful if you aren’t quite sure which direction to head in. It will help you discover new options and decide on a pathway. Your university careers center can also help you when applying for jobs, searching for internships or contacting alumni in your sector.",
    "img": "https://www.verywellmind.com/thmb/pw0t1kYKR0aMdz3pAHncEATdWGs=/3754x2112/smart/filters:no_upscale()/career-counseling-56a0f2ae5f9b58eba4b575ac.jpg"
  },
  {
    "id": "108",
    "title": "Language center",
    "description": "Having an extra language on your CV will improve your employability and increase your chances of finding work after you graduate. Most universities run language centers to help international students learn the local language, and to help all students take up additional languages at an affordable cost. The University of Amsterdam, for example, offers Dutch language courses to its international students at special rates at the Institute for Dutch Language Education (INTT).",
    "img": "https://hwpi.harvard.edu/files/styles/os_files_large/public/language-center/files/language-center-film-600x40.jpg?m=1551797576&itok=VfVJaX74"
  }
]